{
    "Title": "KKO:2025:17",
    "Metadata": {
        "Diaarinumero:": "S2024/20",
        "Antopäivä:": "5.2.2025",
        "Taltio:": "141",
        "ECLI-tunniste:": "ECLI:FI:KKO:2025:17",
        "Keywords": [
            "Lapsen huolto ja tapaamisoikeus"
        ],
        "Link": "https://www.finlex.fi/fi/oikeus/kko/kko/2025/20250017"
    },
    "Description": [
        "Kysymys siitä, oliko hakemuksen ja aikaisempien ratkaisujen perusteella ilmeistä, että edellytyksiä lapsen huoltoa ja tapaamisoikeutta koskevan päätöksen muuttamiseen ei ollut, ja oliko käräjäoikeus siten voinut hylätä hakemuksen kirjallisessa menettelyssä. (Ään.)",
        "L lapsen huollosta ja tapaamisoikeudesta 14 a §"
    ],
    "Proceedings in lower courts": {
        "Asian tausta ja aikaisemmat päätökset": [
            "Vuonna 2008 syntyneen lapsen huoltoa, asumista ja tapaamisoikeutta koskeva asia oli ratkaistu oikeudenkäynnissä kaksi kertaa, ensimmäisen kerran vuonna 2013 ja toisen kerran vuonna 2020.",
            "Espoon käräjäoikeus oli 21.9.2012 antamallaan päätöksellä määrännyt lapsen vanhempiensa yhteishuoltoon siten, että lapsen äiti sai yksin päättää päivähoitoon, terveydenhuoltoon sekä passiin liittyvistä asioista, ja asumaan äidin luokse sekä vahvistanut lapselle oikeuden tavata isäänsä. Helsingin hovioikeus oli 29.4.2013 muuttanut edellä mainittua päätöstä tapaamisoikeuden osalta. Hovioikeuden päätöksen mukaan lapsella oli oikeus tavata isäänsä parillisten viikkojen torstaista maanantaiaamuun ja lisäksi yönylitapaamisella parittomien viikkojen torstaista perjantaihin sekä eräiden lomien ja juhlapyhien aikaan.",
            "Isä oli sittemmin vuonna 2018 vireille panemassaan asiassa vaatinut, että lapsi määrätään vanhempiensa jakamattomaan yhteishuoltoon ja ensisijaisesti asumaan hänen luokseen tai että toissijaisesti tapaamisoikeutta laajennetaan. Äiti oli vastustanut hakemusta ja vaatinut, että tehtävänjakomääräys laajennetaan kattamaan myös koulu- ja harrastusasioita ja että tapaamisoikeutta supistetaan parittoman viikon yönylitapaaminen poistamalla.",
            "Länsi-Uudenmaan käräjäoikeus oli 17.1.2020 antamallaan päätöksellä hylännyt isän hakemuksen ja vahvistanut äidille oikeuden päättää yksin lapsen terveydenhuoltoon, passiin, koulunkäyntiin ja harrastuksiin liittyvistä asioista. Parittomien viikkojen arkitapaaminen oli poistettu ja lapselle vahvistettu oikeus tavata isäänsä parillisten viikkojen torstaista koulupäivän päätyttyä seuraavan viikon maanantaiaamuun. Muutoin tapaamisoikeuden osalta oli määrätty noudatettavaksi Helsingin hovioikeuden vuonna 2013 antamaa päätöstä. Hovioikeus ei 18.6.2020 antamallaan ratkaisulla ollut myöntänyt isälle jatkokäsittelylupaa.",
            "Länsi-Uudenmaan käräjäoikeuden päätös 22.12.2022 nro 1007 6222Isä vaati käräjäoikeudessa 13.12.2022 vireille panemassaan asiassa muutettavaksi vuonna 2020 annettua päätöstä ensisijaisesti siten, että lapsen oikeutta tavata isäänsä laajennetaan siten, että lapsi on isänsä luona kolme peräkkäistä viikonloppua ja sen jälkeen yhden viikonlopun äitinsä luona, tai toissijaisesti siten, että lapsi määrätään asumaan vuoroviikoin vanhempiensa luona. Hän vaati lisäksi, että huollon tehtävänjakomääräys poistetaan. Isä pyysi suullisen käsittelyn toimittamista ja lapsen kuulemista tämän mielipiteen selvittämiseksi.Käräjäoikeus hylkäsi hakemuksen lapsen huollosta ja tapaamisoikeudesta annetun lain 14 a §:n nojalla kirjallisessa menettelyssä äidiltä lausumaa pyytämättä.Käräjäoikeus totesi, että isän hakemuksesta ei ilmennyt, että asianosaisten olosuhteissa olisi tapahtunut mitään olennaisia muutoksia vuoden 2020 ratkaisun antamisen jälkeen lukuun ottamatta sitä, että lapsi oli nyt hiukan vanhempi. Hakemuksessa viitattu lapsen oma toive ei ollut peruste arvioida asiaa toisin, kun otettiin huomioon se, ettei lapsen mielipiteelle ollut vuonna 2020 annettu juurikaan painoarvoa isän dominoivan keskustelutavan vuoksi.Kysymys oli jatkuvasta, pitkittyneestä ja lasta vahingoittavasta riitakierteestä. Käräjäoikeus katsoi olevan ilmeistä, että edellytyksiä vuonna 2020 annetun päätöksen muuttamiseen hakemuksessa tarkoitetulla tavalla ei ollut.Asian on ratkaissut käräjätuomari Tiina Väisänen."
        ],
        "Länsi-Uudenmaan käräjäoikeuden päätös 22.12.2022 nro 1007 6222": [
            "Isä vaati käräjäoikeudessa 13.12.2022 vireille panemassaan asiassa muutettavaksi vuonna 2020 annettua päätöstä ensisijaisesti siten, että lapsen oikeutta tavata isäänsä laajennetaan siten, että lapsi on isänsä luona kolme peräkkäistä viikonloppua ja sen jälkeen yhden viikonlopun äitinsä luona, tai toissijaisesti siten, että lapsi määrätään asumaan vuoroviikoin vanhempiensa luona. Hän vaati lisäksi, että huollon tehtävänjakomääräys poistetaan. Isä pyysi suullisen käsittelyn toimittamista ja lapsen kuulemista tämän mielipiteen selvittämiseksi.",
            "Käräjäoikeus hylkäsi hakemuksen lapsen huollosta ja tapaamisoikeudesta annetun lain 14 a §:n nojalla kirjallisessa menettelyssä äidiltä lausumaa pyytämättä.",
            "Käräjäoikeus totesi, että isän hakemuksesta ei ilmennyt, että asianosaisten olosuhteissa olisi tapahtunut mitään olennaisia muutoksia vuoden 2020 ratkaisun antamisen jälkeen lukuun ottamatta sitä, että lapsi oli nyt hiukan vanhempi. Hakemuksessa viitattu lapsen oma toive ei ollut peruste arvioida asiaa toisin, kun otettiin huomioon se, ettei lapsen mielipiteelle ollut vuonna 2020 annettu juurikaan painoarvoa isän dominoivan keskustelutavan vuoksi.",
            "Kysymys oli jatkuvasta, pitkittyneestä ja lasta vahingoittavasta riitakierteestä. Käräjäoikeus katsoi olevan ilmeistä, että edellytyksiä vuonna 2020 annetun päätöksen muuttamiseen hakemuksessa tarkoitetulla tavalla ei ollut.",
            "Asian on ratkaissut käräjätuomari Tiina Väisänen.",
            "Helsingin hovioikeuden päätös 15.11.2023 nro 1718Isä valitti hovioikeuteen, joka kumosi käräjäoikeuden päätöksen ja palautti asian käräjäoikeuteen uudelleen käsiteltäväksi.Hovioikeus totesi, että isän hakemus oli tullut vireille hieman alle kolme vuotta vuoden 2020 päätöksestä, mikä varsin pitkä aika puolsi sitä, ettei asiaa olisi tullut käsitellä kirjallisessa menettelyssä. Hakemus koski lasta, joka oli ollut asiaa käräjäoikeudessa käsiteltäessä 14-vuotias. Hakemuksessa oli väitetty lapsen kärsineen harventuneista tapaamisista ja lapsen toivovan tapaamisoikeuden laajentamista. Mitä varttuneemmasta ja kypsemmästä lapsesta oli kyse, sitä suurempi merkitys lapsen itsenäiselle perustellulle mielipiteelle tuli lähtökohtaisesti antaa.Hovioikeus katsoi, että asiassa ei ollut voitu pitää lapsen huollosta ja tapaamisoikeudesta annetun lain 14 a §:ssä tarkoitetuin tavoin ilmeisenä, ettei edellytyksiä vuonna 2020 annetun päätöksen muuttamiseen ollut.Asian ovat ratkaisseet hovioikeudenneuvokset Aksu Jokinen ja Sanna Mikkola (eri mieltä) sekä asessori Riina Karma.Eri mieltä ollut hovioikeudenneuvos Mikkola katsoi, että asiassa oli ollut peruste soveltaa lapsen huollosta ja tapaamisoikeudesta annetun lain 14 a §:ää muun ohessa sen vuoksi, että asianosaisten välisen huolto- ja tapaamisoikeusriidan pitkittämistä ja lapsen altistamista uudelleen kuultavaksi ei voitu pitää lapsen edun mukaisena. Hän olisi siten pysyttänyt käräjäoikeuden päätöksen."
        ],
        "Helsingin hovioikeuden päätös 15.11.2023 nro 1718": [
            "Isä valitti hovioikeuteen, joka kumosi käräjäoikeuden päätöksen ja palautti asian käräjäoikeuteen uudelleen käsiteltäväksi.",
            "Hovioikeus totesi, että isän hakemus oli tullut vireille hieman alle kolme vuotta vuoden 2020 päätöksestä, mikä varsin pitkä aika puolsi sitä, ettei asiaa olisi tullut käsitellä kirjallisessa menettelyssä. Hakemus koski lasta, joka oli ollut asiaa käräjäoikeudessa käsiteltäessä 14-vuotias. Hakemuksessa oli väitetty lapsen kärsineen harventuneista tapaamisista ja lapsen toivovan tapaamisoikeuden laajentamista. Mitä varttuneemmasta ja kypsemmästä lapsesta oli kyse, sitä suurempi merkitys lapsen itsenäiselle perustellulle mielipiteelle tuli lähtökohtaisesti antaa.",
            "Hovioikeus katsoi, että asiassa ei ollut voitu pitää lapsen huollosta ja tapaamisoikeudesta annetun lain 14 a §:ssä tarkoitetuin tavoin ilmeisenä, ettei edellytyksiä vuonna 2020 annetun päätöksen muuttamiseen ollut.",
            "Asian ovat ratkaisseet hovioikeudenneuvokset Aksu Jokinen ja Sanna Mikkola (eri mieltä) sekä asessori Riina Karma.",
            "Eri mieltä ollut hovioikeudenneuvos Mikkola katsoi, että asiassa oli ollut peruste soveltaa lapsen huollosta ja tapaamisoikeudesta annetun lain 14 a §:ää muun ohessa sen vuoksi, että asianosaisten välisen huolto- ja tapaamisoikeusriidan pitkittämistä ja lapsen altistamista uudelleen kuultavaksi ei voitu pitää lapsen edun mukaisena. Hän olisi siten pysyttänyt käräjäoikeuden päätöksen."
        ]
    },
    "Appeal to the Supreme Court": [
        "Äidille myönnettiin valituslupa.",
        "Äiti vaati valituksessaan, että hovioikeuden päätös kumotaan ja asia jätetään käräjäoikeuden päätöksen varaan.",
        "Isä vaati vastauksessaan, että valitus hylätään."
    ],
    "Decision of the Supreme Court": {
        "Contents": [
            "Asian tausta",
            "1. Vuonna 2008 syntynyt lapsi on tehtävänjakomääräyksin isänsä ja äitinsä yhteisessä huollossa ja asuu äitinsä luona. Isä on käräjäoikeudessa 13.12.2022 vireille tulleessa hakemuksessaan vaatinut käräjäoikeuden 17.1.2020 antamaa päätöstä lapsen huollosta ja tapaamisoikeudesta muutettavaksi ensisijaisesti siten, että lapsen oikeutta tavata isäänsä laajennetaan, ja toissijaisesti siten, että lapsen tulee asua vuoroviikoin vanhempiensa luona. Hän on lisäksi vaatinut, että huollon tehtävänjakomääräys poistetaan. Isä on pyytänyt, että lasta kuullaan joko tuomioistuimessa tai tekemällä olosuhdeselvitys lapsen mielipiteen selvittämiseksi.",
            "2. Käräjäoikeus on hylännyt isän hakemuksen kirjallisessa menettelyssä äidiltä lausumaa pyytämättä lapsen huollosta ja tapaamisoikeudesta annetun lain (lapsenhuoltolaki) 14 a §:n nojalla.",
            "3. Hovioikeus on isän valituksesta kumonnut käräjäoikeuden päätöksen ja palauttanut asian käräjäoikeuteen uudelleen käsiteltäväksi.",
            "Korkeimmassa oikeudessa ratkaistavana oleva kysymys",
            "4. Korkeimmassa oikeudessa on ratkaistavana, onko hakemuksen ja aikaisempien ratkaisujen perusteella ollut ilmeistä, että edellytyksiä lapsen huoltoa ja tapaamisoikeutta koskevan päätöksen muuttamiseen ei ole, ja onko käräjäoikeus siten voinut hylätä hakemuksen kirjallisessa menettelyssä lapsenhuoltolain 14 a §:n nojalla.",
            "Sovellettavat säännökset",
            "Tapaamisoikeus ja lapsen mielipiteen selvittäminen",
            "5. Lapsenhuoltolain 2 §:n mukaan tapaamisoikeuden tarkoituksena on turvata lapselle oikeus luoda ja säilyttää myönteinen ja läheinen suhde vanhempaansa, jonka luona lapsi ei asu. Tapaamisoikeuteen kuuluu, että lapsi saa ajoittain olla tämän vanhemman luona tai tavata tätä muualla taikka pitää tähän yhteyttä muulla tavoin. Lapsen kummankin vanhemman on omalta osaltaan myötävaikutettava tapaamisoikeuden toteutumiseen. Vanhemman on kasvatustehtävässään vältettävä kaikkea, mikä on omiaan aiheuttamaan haittaa lapsen ja toisen vanhemman väliselle suhteelle.",
            "6. Lapsenhuoltolain 10 §:n 1 momentin mukaan lapsen huoltoa ja tapaamisoikeutta koskeva asia on ratkaistava ennen kaikkea lapsen edun mukaisesti. Tässä tarkoituksessa on erityisesti kiinnitettävä huomiota siihen, miten lain 1 ja 2 §:ssä säädetyt huollon ja tapaamisoikeuden tavoitteet parhaiten toteutuvat vastaisuudessa. Lain 10 §:n 3 momentin mukaan tehtäessä ratkaisua lapsen asumisesta ja tapaamisoikeudesta on otettava 1 momentissa säädetyn lisäksi huomioon erityisesti lapsen ikä ja kehitystaso, lapsen luonne ja taipumukset, lapsen mahdolliset erityistarpeet, vanhempien asuinpaikkojen välinen etäisyys sekä vanhempien kyky ottaa yhdessä vastuu lasta koskevista asioista ja suojella lasta kaikenlaiselta väkivallalta lain 1 §:ssä tarkoitetulla tavalla.",
            "7. Lapsenhuoltolain 11 §:n mukaan lapsen huoltoa ja tapaamisoikeutta koskevassa asiassa on selvitettävä ja otettava huomioon lapsen omat toivomukset ja mielipide sikäli kuin se on lapsen ikään ja kehitystasoon nähden mahdollista. Lapsen mielipide on selvitettävä hienovaraisesti ja ottaen huomioon lapsen kehitystaso sekä siten, ettei siitä aiheudu haittaa lapsen ja hänen vanhempiensa välisille suhteille. Lain 15 a §:n 1 momentin mukaan lapsen toivomusten ja mielipiteen selvittämiseksi häntä voidaan kuulla henkilökohtaisesti tuomioistuimessa, jos se on asian ratkaisemisen kannalta tarpeen ja lapsi sitä pyytää tai siihen suostuu. Alle 12-vuotiasta lasta voidaan kuulla henkilökohtaisesti vain, jos kuuleminen on välttämätöntä asian ratkaisemiseksi ja siitä ei arvioida aiheutuvan lapselle merkittävää haittaa. Lain 16 §:ssä säädetään olosuhdeselvityksestä, joka tuomioistuimen on tarvittaessa hankittava ja jonka tarkoituksena on antaa tuomioistuimelle tietoja asian ratkaisemiseen vaikuttavista seikoista, kuten lapsen elinolosuhteista. Pykälän 3 momentin mukaan selvitystä tehtäessä on pyrittävä selvittämään lapsen omat toivomukset ja mielipide siten kuin 11 §:ssä säädetään.",
            "Aikaisemman päätöksen muuttaminen",
            "8. Lapsenhuoltolain 12 §:n mukaan vanhempien aikaisempaa sopimusta tai tuomioistuimen päätöstä lapsen huollosta ja tapaamisoikeudesta voidaan muuttaa, jos olosuhteet ovat sopimuksen vahvistamisen tai päätöksen antamisen jälkeen muuttuneet taikka jos tähän muutoin on aihetta. Pykälän soveltamisedellytykset ovat siinä mielessä väljät, että sopimuksen tai päätöksen muuttaminen on mahdollista paitsi olosuhteiden muututtua niin myös muutoinkin, jos lapsen etu sitä vaatii. Lapsenhuoltolain esitöissä (LaVM 11/1982 vp s. 3) on toisaalta korostettu, ettei säännöksen tarkoituksena ole ollut helpottaa päätösten muuttamista siten, että se voisi johtaa oikeuden väärinkäyttämiseen eli jatkuviin kiusantekomielessä tehtyihin muutosvaatimuksiin.",
            "Asian ratkaiseminen kirjallisessa menettelyssä",
            "9. Lapsenhuoltolain 14 a §:n mukaan jos hakemuksen, sen johdosta mahdollisesti annetun kirjallisen lausuman ja aikaisempien ratkaisujen perusteella on ilmeistä, että edellytyksiä sopimuksen tai päätöksen muuttamiseen ei ole, hakemus on hylättävä kirjallisessa menettelyssä.",
            "10. Pykälän säätämiseen johtaneen hallituksen esityksen perustelujen (HE 88/2018 vp s. 60) mukaan tuomioistuimella on selvissä tapauksissa oikeus poiketa oikeudenkäymiskaaren yleisistä menettelysäännöksistä, jotka koskevat asian käsittelemistä istunnossa. Perusteluissa todetaan pykälän säännöksen muistuttavan rakenteeltaan oikeudenkäymiskaaren 5 luvun 6 §:n 2 momenttia, joka oikeuttaa tuomioistuimen hylkäämään selvästi perusteettoman kanteen. Nyt kysymyksessä olevassa säännöksessä hakemuksen hylkäämisen edellytyksiä ei ole kuitenkaan tarkoitettu sovellettavaksi yhtä tiukasti. Tarkoituksena on ehkäistä samojen asianosaisten väliset toistuvat riitaisat oikeudenkäynnit, joissa kirjallisen aineiston perusteella on selvää, että ratkaisun muuttamiselle ei ole edellytyksiä ja että hakemus ei siten tule menestymään.",
            "11. Edelleen hallituksen esityksen perustelujen (s. 60) mukaan säännös on tarkoitettu sovellettavaksi tilanteessa, jossa asia on jo vähintään kerran ratkaistu riitaisana asiana oikeudenkäyntimenettelyssä ja tuomioistuin on ottanut kantaa väitteisiin. Lisäksi edellytetään, että olosuhteet eivät ole ratkaisun antamisen jälkeen muuttuneet eikä ratkaisun muuttamiseen ole muutoinkaan aihetta. Päätös hakemuksen hylkäämisestä voidaan tehdä varaamatta toiselle vanhemmalle tai muulle asiaan osalliselle tilaisuutta antaa kirjallinen lausuma hakemuksen johdosta, jos hylkäämisen edellytykset voidaan todeta suoraan hakemuksen perusteella. Olennaisin merkitys arvioinnissa on sillä sopimuksella tai päätöksellä, jonka muuttamista hakemuksessa vaaditaan. Jos sopimuksen tai päätöksen muuttamista on tuloksetta haettu aikaisemminkin, tuomioistuimen tulee uutta hakemusta arvioidessaan kiinnittää huomiota myös aikaisemman hakemuksen johdosta tehtyyn päätökseen.",
            "Korkeimman oikeuden arviointi tässä asiassa",
            "12. Käsiteltävänä oleva hakemus on tullut vireille lähes kolme vuotta Länsi-Uudenmaan käräjäoikeuden 17.1.2020 antaman edellisen lapsen huoltoa ja tapaamisoikeutta koskevan päätöksen antamisen jälkeen. Tätä aikaisemmin kysymykset lapsen huollosta ja tapaamisoikeudesta on ratkaistu riitaisena asiana käräjäoikeudessa vuonna 2012 ja hovioikeudessa vuonna 2013. Oikeudenkäyntien välillä kulunut aika huomioon ottaen kysymys ei ole ainakaan sellaisesta tyypillisestä jatkuvasti käynnissä olevasta huoltoriitakierteestä, jollaisia lapsenhuoltolain 14 a §:ää säädettäessä voidaan edellä kohdassa 10 lausutun perusteella päätellä erityisesti pidetyn silmällä.",
            "13. Toisaalta oikeudenkäyntiasiakirjoista ilmenee, että isän vaatimukset tässä asiassa ovat hyvin samantyyppiset kuin vuoden 2020 oikeudenkäynnissä. Tuolloin kaikki isän vaatimukset on hylätty. Lapsen ja isän välistä tapaamisoikeutta on tuolloin äidin vaatimuksen mukaisesti kavennettu poistamalla säännöllinen arkitapaaminen. Lisäksi huollon tehtävänjakomääräystä on laajennettu.",
            "14. Erityistä huomiota on kuitenkin kiinnitettävä siihen, että isä on nyt arvioitavana olevassa uudessa hakemuksessaan vedonnut keskeisesti lapsen teini-ikäistymiseen sekä tämän mielipiteen kehittymiseen ja sen merkityksen kasvuun iän karttuessa. Lapsi on nyt esillä olevaa asiaa käräjäoikeudessa käsiteltäessä ollut 14-vuotias, kun hän edellisen oikeudenkäynnin aikaan on ollut vasta 10-11-vuotias. Hakemuksen mukaan lapsi on kärsinyt vuoden 2020 päätöksen seurauksena harventuneista tapaamisista ja kaipaa nyt teini-ikään vartuttuaan isänsä seuraa enemmän kuin aikaisemmin ollessaan pienempi koululainen. Isä on pyytänyt, että lapsen oma mielipide selvitettäisiin joko kuulemalla häntä tuomioistuimessa tai olosuhdeselvityksen yhteydessä. Isän mukaan lapsi itse haluaa tulla kuulluksi asiassa. Tätä väitettä äiti ei ole hovioikeudessa ja Korkeimmassa oikeudessa kiistänyt, mutta hän on todennut, ettei lapsi ole ilmaissut haluaan tavata isäänsä enemmän.",
            "15. Käräjäoikeus on edellisen huoltoriitaoikeudenkäynnin yhteydessä vuonna 2019 hankkinut silloiselta sosiaalilautakunnalta lapsenhuoltolain 16 §:ssä tarkoitetun olosuhdeselvityksen. Sen yhteydessä on kuultu myös lasta, joka on tuolloin ollut 10-vuotias. Käräjäoikeus on päätöksessään vuonna 2020 katsonut, että lapsen ilmaisemalle mielipiteelle ei muun ohessa isän dominoiva keskustelutyyli huomioon ottaen ole voitu antaa kovinkaan paljon merkitystä päätöksenteossa. Nyt käsillä olevassa asiassa käräjäoikeus on katsonut tästä seuraavan, että isän hakemuksessa viitattu lapsen oma toive ei ole peruste arvioida asiaa toisin tälläkään kertaa.",
            "16. Korkein oikeus toteaa, että lapsen kasvaessa myös hänen mielipiteenmuodostuksensa voidaan ainakin lähtökohtaisesti katsoa muuttuvan itsenäisemmäksi. Mitä varttuneemmasta ja kypsemmästä lapsesta on kysymys, sitä suurempi merkitys lapsen mahdolliselle itsenäiselle ja perustellulle mielipiteelle tulee antaa. Iältään 10-vuotiaan lapsen kyky hahmottaa asioita ja tapaamis- ja asumisjärjestelyjensä merkitystä sekä muodostaa näistä itsenäinen käsityksensä on usein hyvin erilainen kuin 14-vuotiaan. Ottaen huomioon tämä seikka, edellisistä oikeudenkäynneistä kulunut, lapsen ikään ja kehitysvaiheeseen suhteutettuna vähäistä pidempi aika sekä lapsen omien toivomusten ja mielipiteen mahdollinen merkitys tässä asiassa Korkein oikeus katsoo, että nojautumalla pelkästään edellisen oikeudenkäynnin yhteydessä yli kolme vuotta aikaisemmin hankittuihin tietoihin lapsen mielipiteestä asiassa ei voida katsoa olevan lapsenhuoltolain 14 a §:ssä tarkoitetulla tavalla ilmeistä, että edellytyksiä lapsen huoltoa ja tapaamisoikeutta koskevan päätöksen muuttamiseen ei ole. Lapsen suhtautumisen selvittäminen mahdolliseen kuulemiseensa asiassa ei myöskään ole tässä tilanteessa tämän edun vastaista. Käräjäoikeus on siten menetellyt virheellisesti, kun se on hylännyt hakemuksen kirjallisessa menettelyssä.",
            "17. Edellä lausutuilla perusteilla Korkein oikeus katsoo, ettei hovioikeuden päätöksen lopputulosta ole aihetta muuttaa.",
            "PäätöslauselmaHovioikeuden päätöksen lopputulosta ei muuteta.Asian ovat ratkaisseet oikeusneuvokset Jukka Sippo, Mika Ilveskero (eri mieltä), Juha Mäkelä, Tuija Turpeinen (eri mieltä) ja Pekka Pulkkinen. Esittelijä Paula Jutila."
        ]
    }
}